Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/nor7953.doc.tmx
Source language: nob
Languages: sme

source: LOV 1983-06-03 nr 40: Lov om saltvannsfiske m.v.
sme: LÁHKA 1983-06-03 nr 40: Láhka mearraguolásteami jna. birra

source: DATO: LOV-1983-06-03- 40 DEPARTEMENT: FKD (Fiskeri- og kystdepartementet)
sme: Jus čuožžila eahpádus lága dulkomis, de gusto láhka dárogillii, nu mo Stuorradiggi dan lea mearridan.

source: IKRAFTTREDELSE: 1984-08-15
sme: LÁHKA 1983-06-03 nr 40: Láhka mearraguolásteami jna. birra BEAIVI: LÁHKA-1983-06-03- 40 DEPARTEMEANTA: GRD (Guolástus- ja riddodepartemeanta) FÁPMUIBOAHTIN: 1984-08-15 MAŊIMUSTÁ RIEVDADUVVON: LÁHKA-2004-12-17- 89 rievdadus gustogoahtá 2005-01-01 rájes RIEVDADA: GUOVDDÁŠ LÁHKAÁSAHUSAT

source: INNHOLD
sme: SISDOALLU

source: Lov om saltvannsfiske m.v.
sme: Láhka mearraguolásteami jna. birra

source: Kapittel I. Lovens virkeområde.
sme: Kapihtal I. Lága doaibmaguovlu.

source: Lovens stedlige virkeområde.
sme: Lága báikkálaš doaibmaguovlu.

source: Lovens saklige virkeområde.
sme: Lága áššálaš doaibmaguovlu.

source: Folkerettslig begrensning.
sme: Álbmotrievttálaš ráddjen.

source: Kapittel II.
sme: Kapihtal II.

source: Begrensninger i fiske m.v.
sme: Guolástusa jna. ráddjemat.

source: Reguleringsfullmakter.
sme: Muddenfápmudusat. § 4a.

source: § 4 a. Redskapsbegrensing for ikke-manntallsførte fiskere
sme: Guolásteaddjiidlogahallamii girjekeahtes guolásteddjiid bivddusráddjen.

source: Fartøykvoter.
sme: Fanasearit.

source: Spesielle kvoteordninger.
sme: Sierra earreortnegat.

source: Salgsorganisasjonenes myndighet til å fastsette kvoter.
sme: Vuovdinorganisašuvnnaid váldi mearridit eriid.

source: Inndragning av fangst utover fastsatt kvote.
sme: Mearriduvvon eari badjelmearálaš sállaša duogušteapmi.

source: Adgang til å drive fiske med trål.
sme: Lohpi guolástit trolain.

source: Adgang til å drive fiske med større fartøy som nytter annet redskap enn trål
sme: Lohpi guolástit stuorát fatnasiin mii geavaha eará bivdosa go trola.

source: Plikt til å gi oppgave og til å lytte på radio.
sme: Girjengeatnegasvuohta ja geatnegasvuohta guldalit radio.

source: Plikt til å gi oppgave ved mottak av fangst.
sme: Girjengeatnegasvuohta go váldá vuostái sállaša.

source: Departementet kan ved forskrift pålegge den som leverer fangst å betale en avgift av fangstverdien til et strukturfond for...
sme: Departemeanta sáhttá láhkaásahusain geatnegahttit su gii buktá sállaša, … § 10.

source: Reguleringsrådets kompetanse.
sme: Muddenráđi gelbbolašvuohta.

source: Kapittel III.
sme: Kapihtal III.

source: Utnytting, utkast og omsetning av fangst.
sme: Sállaša geavaheapmi ja bálkesteapmi ja gávppašeapmi sállašiin.

source: Utnytting og utkast.
sme: Sállaša geavaheapmi ja bálkesteapmi.

source: Forbud mot omsetning.
sme: Gávppašangielddus.

source: Kapittel IV.
sme: Kapihtal IV.

source: Fiske og fangst i sjøen på søn- og helligdager.
sme: Guolástus ja bivdu mearas sotnabeivviid ja basiid.

source: Helligdagsfredning.
sme: Ráfáiduhttin bassin.

source: Kapittel V. Regler om orden på fangstfelt m.v.
sme: Kapittel V. Ortnetnjuolggadusat bivdoguovllus jna..

source: Aktsomhet.
sme: Várrugasvuohta.

source: Vikeplikt.
sme: Garvingeatnegasvuohta.

source: Forkastregelen.
sme: Suohppunovdavuorronjuolggadus.

source: Fiske med krokredskaper.
sme: Guolásteapmi vuoggabivdosiiguin.

source: Fiske med landnot.
sme: Guolásteapmi gáddenuhtiin.

source: Snurpenotfiske.
sme: Guolásteapmi soaikonuhtiin.

source: Drivgarnfiske.
sme: Mearragolgadeapmi.

source: Fiske med trål og snurrevad.
sme: Guolásteapmi trolain ja snoranuhtiin.

source: Sammenvikling av redskaper.
sme: Bivdosiid okttiisorron.

source: Merking av redskap.
sme: Bivdosiid merken.

source: Bruk av sprengstoff og skytevåpen.
sme: Bávkkanasaid ja báhčinvearjjuid geavaheapmi.

source: Stengsetting.
sme: Steaŋgga bidjan.

source: Forbud mot å etterlate gjenstander i sjøen.
sme: Gielddus guođđit áđaid merrii.

source: Fiske m.m. og annen virksomhet.
sme: Guolásteapmi jna. ja eará doaibma.

source: Fiske ved lokaliteter til akvakultur.
sme: Guolásteapmi guollebiebmanrusttegiid lahka.

source: Kapittel VI.
sme: Kapihtal VI.

source: Berging av redskap.
sme: Bivdosiid gádjun.

source: Opplysningsplikt.
sme: Dieđihangeatnegasvuohta.

source: Bergelønn.
sme: Gádjunbálká.

source: Innløsning.
sme: Lotnun.

source: Forskrifter om berging.
sme: Láhkaásahusat gádjuma birra.

source: Kapittel VII.
sme: Kapihtal VII.

source: Utvalg og lokale oppsyn.
sme: Juhkosat ja báikkálaš bearráigeahčut.

source: Tilsynsmenn og utvalg.
sme: Bearráigeahččit ja juhkosat.

source: Tilsynsmennenes oppgaver.
sme: Bearráigeahččiid bargamušat.

source: Utvalgets kompetanse.
sme: Juhkosa gelbbolašvuohta.

source: Forskrifter om utvalg.
sme: Láhkaásahusat juhkosiid birra.

source: Forvaltningslovens anvendelse.
sme: Hálddašanlága geavaheapmi.

source: Lokale fiskerioppsyn.
sme: Báikkálaš guoálatusbearráigeahčut.

source: Det lokale fiskerioppsyns kompetanse.
sme: Báikkálaš guolástusbearráigeahču gelbbolašvuohta.

source: Megling av det lokale fiskerioppsyn.
sme: Báikkálaš guolástusbearráigeahču soabaheapmi.

source: Særlige rettergangsregler.
sme: Sierra riektemeannudannjuolggadusat.

source: Kapittel VIII.
sme: Kapihtal VIII.

source: Erstatning.
sme: Buhtadus.

source: Objektivt ansvar.
sme: Objektiiva ovddasvástádus.

source: Bevisbyrderegler.
sme: Duođaštangeatnegasvuođanjuolggadusat.

source: Panterett for erstatning.
sme: Pántavuoigatvuohta buhtadusa várás.

source: Kap.. IX.
sme: Kapihtal IX.

source: Kontroll og håndheving.
sme: Dárkkistus ja giehtaguššan.

source: Fiskeridirektoratets kompetanse
sme: Guolástusdirektoráhta gelbbolašvuohta.

source: Salgsorganisasjonenes kontrollansvar m.v.
sme: Vuovdinorganisašuvnnaid dárkkistanovddasvástádus jna..

source: Kontrollavgift
sme: Dárkkistandivát.

source: (Opphevet ved lov 13 juni 1997 nr. 42 (i kraft 5 nov 1999 iflg. res. 5 nov 1999 nr. 1143).)...
sme: (Fámuhuhttojuvvon geassemánu 13. b. 1997-mannosaš lágain nr. 42 (fápmui 5...

source: Kapittel X. Straffebestemmelser og rettergangsregler m.v.
sme: Kapihtal X. Ráŋggáštusmearrádusat ja riektemeannudannjuolggadusat jna..

source: Straffansvar.
sme: Ráŋggáštusovddasvástádus.

source: Inndragning.
sme: Duogušteapmi.

source: Kapittel XI.
sme: Kapihtal XI.

source: Ikrafttreden.
sme: Fápmuiboahtin.

source: Oppheving og endring av andre lover.
sme: Eará lágaid fámuhuhttin ja rievdadeapmi.

source: Loven her trer i kraft fra den tid Kongen bestemmer...
sme: Dát láhka doaibmagoahtá dan áiggi rájes maid Gonagas mearrida.

source: Jfr. tidligere lover 25 juni 1937 nr. 20, 17 juni 1955 og 17 jan 1975 nr. 1.
sme: Gč. ovddeš geassemánu 25. b. 1937-mannosaš lága nr. 20, geassemánu 17 b. 1955-mannosaš lága ja ođđajagimánu 17 b. 1975-mannosaš lága nr. 1.

source: a) i farvann under norsk jurisdiksjon,
sme: Norgga stáhtalahtuide ja Norggas ássi olbmuide dát láhka gusto:

source: c) i farvann under fremmed stats fiskerijurisdiksjon på norsk fartøy som driver fiske eller fangst, som mottar eller transporterer fisk eller som mottar eller leverer forsynings- og støttetjenester, men bare for så vidt gjelder kapitlene II, III, X og § 24.
sme: a) mearraguovlluin mat gullet Norgga duopmováldái, b) mearraguovlluin mat eai gula mange stáhta guolástusduopmováldái, Norgga fatnasis mii guolásta dahje bivdá, dahje mii váldá vuostá dahje fievrrida guliid, c) mearraguovlluin mat gullet vieris riikka guolástusduopmováldái jus guolástit dahje bivdet Norgga fatnasiin, muhto dušše dalle go dat guoská kapihttaliidda II, III, X ja §:i 24.

source: Kongen kan bestemme at også andre deler av loven skal gjelde for norske fartøy i slike farvann, d) på det norske fastland i forbindelse med omlasting, landing, transport, oppbevaring og ved kontroll av omsetning av fisk som nevnt i § 2 første ledd.
sme: Gonagas sáhttá mearridit ahte lága eará oasit ge galget gustot Norgga fatnasiidda dáin mearraguovlluin, d) Norgga nannámis guliid sirddedettiin nuppi fatnasis nuppi fatnasii, guliid gáddái buvttidettiin, guliid fievrridettiin, guliid vurkedettiin ja guollegávppašeami gozihettiin nu mo namahuvvon § 2 vuosttas lađđasis.

source: Likestilt med norsk statsborger eller person bosatt i Norge er etter denne lov:
sme: Ovttadássásaš Norgga stáhtalahtuin dahje Norggas ássi olbmuin lea dán lága vuođul:

source: a) aksjeselskap, allmennaksjeselskap og annet selskap med begrenset ansvar når selskapets hovedkontor og styrets sete er i Norge, b) staten, innretning eller fond som styres av staten, samt norsk kommune,
sme: a) oasusfitnodat, dábálaš oasusfitnodat ja eará fitnodat ráddjejuvvon ovddasvástádusain go fitnodaga váldokantuvra ja stivra lea Norggas, b) stáhta, lágádus dahje foanda man stáhta stivre, ja vel Norgga gielda, c) juohkehaš gii guolásta dahje bivdá Norgga fatnasiin.

source: Med norsk fartøy menes fartøy som oppfyller vilkårene i sjøloven § 1 første, annet og fjerde ledd.
sme: Norgga fatnasiin oaivvilduvvo fanas mii ollašuhttá mearralága § 1 vuosttas, nuppi ja njealját lađđasiid eavttuid.

source: For andre enn de som går inn under de foregående ledd, får kapitlene V, VI, VIII, IX og X anvendelse i farvann som nevnt i første ledd bokstav a..
sme: Earáide go daidda geat gullet dás ovddabealde namahuvvon lađđasiidda, galget kapihttalat V, VI, VIII, IX ja X gustot, mearraguovlluin nu go namahuvvon vuosttas lađđasa bustáva a vuolde.

source: Forskrifter fastsatt etter kapittel II får anvendelse i disse farvann for de som er nevnt i foregående punktum når det er uttrykkelig bestemt.
sme: Láhkaásahusat mat leat mearriduvvon kapihttala II vuođul, galget gustot dáin mearraguovlluin daidda geat leat namahuvvon ovddit dadjosis go dat leat čielgasit mearriduvvon.

source: For andre enn de som går inn under de foregående ledd, får kapitlene IX og X og forskrifter fastsatt etter kapittel II dessuten anvendelse i farvann som nevnt i første ledd bokstav b i den utstrekning dette følger av overenskomst med fremmed stat, eller det drives fiske eller fangst med statsløst fartøy.
sme: Earáide go daidda geat heivejit ovddit lađđasiidda, galget kapihttalat IX ja X ja kapihttala II vuođul mearriduvvon láhkaásahusat dasa lassin gustot mearraguovlluin nu mo namahuvvon vuosttas lađđasa bustáva b vuolde jus dát čuovvu vieris riikkain dahkkojuvvon soahpamušas, dahje jus guolástuvvo dahje bivdojuvvo fatnasiin mii ii gula mange riikii.

source: I forskrift fastsatt etter kapittel II kan også bestemmes at § 11 skal få tilsvarende anvendelse.
sme: Láhkaásahusas mii lea mearriduvvon kapihttala II vuođul, sáhttá maiddái mearriduvvot ahte § 11 galgá gustot seamma láhkai.

source: Kongen kan bestemme at loven eller deler av den ikke skal gjelde bestemte områder.
sme: Gonagas sáhttá mearridit ahte láhka dahje dan oasit eai galgga gustot dihto guovlluin.

source: Endret ved lover 23 des 1988 nr. 99, 24 juni 1994 nr. 39, 3 mai 1996 nr. 24 (i kraft 1 jan 1997), 13 juni 1997 nr. 44 (i kraft 1 jan 1999 iflg. res. 17 juli 1998 nr. 615), 21 jan 2000 nr. 8, 15 juni 2001 nr. 51, 22 des 2006 nr. 96.
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99, geassemánu 24. b. 1994-mannosaš lágain nr. 39, miessemánu 3. b. 1996-mannosaš lágain nr. 24 (fápmui biddjojuvvon ođđajagimánu 1. b. 1997), geassemánu 13. b. 1997-mannosaš lágain nr. 44 (fápmui biddjojuvvon ođđajagimánu 1. b. 1999 suoidnemánu 17. b. 1998-mannosaš resolušuvnnain nr. 615), ođđajágimánu 21. b. 2000-mannosaš lágain nr. 8 ja geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: Denne lov gjelder for fiske i sjøen med unntak av fiske etter anadrome laksefisk.
sme: Dát láhka gusto mearraguolásteapmái earret anadroma guliid guolásteapmái.

source: Med fisk forstås her også pigghuder og skall- og bløtdyr (krepsdyr og skjell).
sme: Guollin lohkkojuvvojit dás maiddái biikanáhkagat ja skálžo- ja šlieddaeallit (kreaktaeallit ja skálžžut).

source: Loven gjelder også omlasting, landing, transport, oppbevaring og ved kontroll av omsetning av fisk og mottak og levering av forsynings- og støttetjenester.
sme: Láhka gusto maiddái guliid sirdimii nuppi fatnasis nuppi fatnasii, guliid gáddái buktimii, guliid fievrrideapmái, guliid vurkemii ja guollegávppašeami goziheapmái.

source: Lovens kapitler II, III, IV, IX og X samt § 24 gjelder og for sel- og hvalfangst.
sme: Lága kapihttalat II, III, IV, IX ja X ja vel § 24 gustojit njuorjjo- ja fálisbivdui ge.

source: Kongen kan bestemme at andre av lovens kapitler helt eller delvis skal gjelde for slik fangstvirksomhet.
sme: Gonagas sáhttá mearridit ahte lága eará kapihttalat áibbas dahje muhtumassii galget gustot dákkár bivdimiidda.

source: Videre kan Kongen bestemme at kapitel V og X skal gjelde for fiske etter anadrome laksefisk.
sme: Viidáseappot sáhttá gonagas mearridit ahte kapihttalat V ja X galget gustot anadroma luossaguliid bivdimii.

source: Kongen kan og bestemme at kapitlene II, V, VI, VIII og X helt eller delvis skal gjelde for annen virksomhet enn fiske.
sme: Gonagas sáhttá maiddái mearridit ahte kapihttalat II, V, VI, VIII ja X áibbas dahje muhtumassii galget gustot eará doaimmaide go guolásteapmái.

source: Fiskeridirektoratet kan tillate at vitenskapelige undersøkelser og praktiske fiskeforsøk utøves uten hensyn til bestemmelsene i eller i medhold av denne lov.
sme: Guolástusdirektoráhta sáhttá addit lobi čađahit dieđalaš iskkadallamiid ja geavatlaš guolástusgeahččaladdamiid beroškeahttá dán lágas dahje mearrádusain mat leat addojuvvon dán lága vuođul.

source: Endret ved lover 15 mai 1992 nr. 47, 15 juni 2001 nr. 51, 22 des 2006 nr. 96.
sme: Rievdaduvvon miessemánu 15. b. 1992-mannosaš lágain nr. 47 ja geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: Denne lov berører ikke retten til skipsfart i den økonomiske sone, jfr. lov av 17. desember 1976 nr. 91 om Norges økonomiske sone, og lovens regler gjelder med de begrensninger som følger av folkeretten eller overenskomst med fremmed stat.
sme: Dát láhka ii guoskka mearrajohtolatvuoigatvuhtii ekonomalaš avádagas, gč, juovlamánu 17. b. 1976-mannosaš lága nr. 91 Norgga ekonomalaš avádaga birra, ja lága njuolggadusat gustojit daid ráddjemiiguin, mat čuvvot álbmotrievttis dahje vieris riikkain dahkkojuvvon soahpamušas.

source: For å forvalte de levende ressurser i havet på en hensiktsmessig måte, når internasjonale avtaler gjør det nødvendig eller en rasjonell eller hensiktsmessig utøvelse eller gjennomføring av fiske og fangst tilsier det, kan departementet gi forskrifter om:
sme: Go áigu hálddašit ealli resurssaid mearas ulmmálaččat, ja go riikkaidgaskasaš soahpamušat dan gáibidit dahje go háliida jierpmálaš ja ulbmillaš guolásteami ja bivddu dahje daid čađaheami, de sáhttá departemeanta addit láhkaásahusaid:

source: a) største, tillatte fangstkvantum, herunder kvantum fordelt på områder og redskaper, b) fredningstid og forbud mot fiske og fangst på visse områder og på visse arter,
sme: Departemeanta sáhttá mearridit ahte iešguđet máttodaga olleseari oassi mii lea mearriduvvon § 4 vuođul, galgá dolvojuvvot buvttadeapmái dihto guovllu gádderusttegii.

source: c) minstemål og minstevekt, d) maskevidde, dimensjoner og utforming av fiskeredskaper,
sme: Ollesearis sáhttá bidjat dihto hivvodagaid dihto áigodagaide ja dihto fanasčohkiide.

source: e) tillatt bifangst, f) forbud mot eller regulering av fangstmåter og bruk av redskaper,
sme: Departemeantta lobi haga ii oaččo giige luoitit organismmaid ja ealli meađđemiid vuonaide ja mearraguovlluide.

source: g) havdeling mellom forskjellige redskapsgrupper, fartøygrupper og størrelsesgrupper på bestemte områder,
sme: Láhkaásahusain dahje buođu mearrádusain sáhttá lohpi addojuvvot luoitit dihto organismmaid dihto guovlluide.

source: l) fiske, fangst og tarehøsting som foregår på samme område, m) forbud mot å ha bestemte redskaper ombord og oppbevaring av fiskeredskaper som ikke kan nyttes i det område fartøyet befinner seg,
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99, geassemánu 11. b. 1993-mannosaš lágain nr. 73, suoidnemánu 17. b. 1998-mannosaš lágain nr. 57 ja geassemánu 15 b. 2001-mannosaš lágain nr. 51.

source: n) beskatning av flora og fauna som ødelegger verneverdige arter,
sme: Guolásteaddjiidlogahallamii girjekeahtes guolásteddjiid bivddusráddjen.

source: p) forbud mot eller regulering av bruk av utstyr og innretninger om bord som kan nyttes til sortering, oppmaling, utkast av fisk eller dumping av bearbeidet fangst,
sme: Jus departemeanta ii mearrideš eará § 4 vuođul, de sáhttá olmmoš gii ii leat girjejuvvon guolásteddjiid ja bivdiid jna. logahallamii (guolásteaddjiidlogahallamii), guolástit čuovvovaš bivdosiiguin:

source: q) plikt til å ha godkjent kalibreringsdokument av RSW-tanker, tegninger og beskrivelse av oppbevaringsrom og binger samt dokument med stuingsoversikt om bord, r) adskilt stuing av de enkelte fiskeslag og fiskeprodukter,
sme: a) giehtaváđuin, stákkuin ja dušše ovttain giehtaváđđomašiinnain dahje uštinmašiinnain, b) firpmiiguin mat oktiibuot eai leat guhkibut go 210 mehtera, c) liinnaiguin main leat eanemusat 300 vuokka ja d) eanemusat 20 dáinniin dahje merddiin.

source: s) plikt til å ha og anvende bestemt utstyr for kontroll, rapportering og posisjonsbestemmelse.
sme: Guolásteaddjiidlogahallamii girjekeahtes guolásteddjiin ii leat lohpi bivdit trolain, snoranuhtiin ja nuhtiin.

source: Departementet kan bestemme i hvilken utstrekning fartøy skal dekke kostnadene ved anskaffelse, installasjon og bruk av slikt utstyr.
sme: Departemeanta sáhttá addit sierralobi bivdit gáddenuhtiin.

source: v) forbud mot forsynings- og støttetjenester til og fra annet fartøy med norsk fartøy når det er eller blir innført forbud rettet mot førstnevnte fartøy i medhold av lov 17. juni 1966 nr. 19 om forbud mot at utlendinger driver fiske m.v. innenfor Norges territorialfarvann § 9.
sme: Ovttaskas fatnasis ii sáhte bivdit eanet bivdosiiguin go dat mat leat namahuvvon vuosttas lađđasis. Departemeanta sáhttá dán paragráfa vuođul mearridit láhkaásahusaid dan birra mo sáhttá hábmet bivdosiid, mii sáhttá lohkkojuvvot bivddusin ja mo astoáiggiguolásteapmi galgá čađahuvvot.

source: Departementet kan bestemme at en del av totalkvoten for den enkelte bestand fastsatt etter § 4, skal leveres for tilvirkning ved landanlegg i bestemte distrikt. Av totalkvoten kan det avsettes bestemte kvanta til bestemte tidsrom og til bestemte grupper av fartøy.
sme: Go dihto guollemáttodaga stuorámus sálašhivvodat lea mearriduvvon § 4 vuođul dahje go dihto máttodaga ekonomalaš ja jierpmálaš ávkkástallan dahká dan govttolažžan, de sáhttá departemeanta addit láhkaásahusaid oassálasti fatnasiid eriid birra dihto áigodagaide ja juohke bivdomátkái.

source: I fiske på bestander som står i fare for å bli overbeskattet, kan departementet forby at norsk fartøy nyttes av andre enn norske statsborgere eller dem som er likestilt med norske statsborgere etter § 1 annet ledd.
sme: Sálašráddjema sáhttá mearridit ovtta dahje eanet bivddusčohkiid, fanasčohkiid ja sturrodatčohkiid várás. Fatnasiid eriid sáhttá mearridit fatnasiid sturrodaga vuođul, goastadannávcca vuođul ja dan barggaheami vuođul, maid sállaša buvttadeapmi gáibida fatnasis ja gáttis.

source: Uten tillatelse av departementet må ingen sette ut organismer og levende rogn i fjorder og havområder.
sme: Daid fatnasiid earit, mat guolástit dahje bivdet ovttalágan bivdosiin, sáhttet ovtta áigodahkii mearriduvvot dan buohkanas eari vuođul, mii lea muhtun eriid dáfus muddejuvvon guolástusain.

source: Tillatelse til utsetting kan gis ved forskrift for visse organismer og for bestemte områder eller ved enkeltvedtak.
sme: Departemeanta sáhttá láhkaásahusain addit dárkilat mearrádusaid ovttadateriid mearrideami ja juohkima birra.

source: Endret ved lover 23 des 1988 nr. 99, 11 juni 1993 nr. 73, 17 juli 1998 nr. 57, 15 juni 2001 nr. 51, 22 des 2006 nr. 96.
sme: Lasihuvvon juovlamánu 21. b. 1984-mannosaš lágain nr. 94, rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99, geassemánu 11. b. 1993-mannosaš lágain nr. 74, cuoŋománu 30. b. 1999-mannosaš lágain nr. 21 ja geassemánu 1. b. 2001-mannosaš lágain nr. 25.

source: Redskapsbegrensing for ikke-manntallsførte fiskere
sme: Vuovdinorganisašuvnnaid váldi mearridit eriid.

source: Med mindre departementet bestemmer noe annet med hjemmel i § 4, kan person som ikke er registrert i manntall for fiskere og fangstmenn m.v. (fiskermanntallet), drive fiske med følgende redskaper:
sme: Go dihto guollemáttodahkii lea mearriduvvon stuorámus sálašhivvodat, de sáhttá departemeanta fápmudit vuovdinorganisašuvnna, man njuolggadusat leat dohkkehuvvon juovlamánu 14. b. 1951-mannosaš lága nr. 3 vuođul njuoskaguliid gávppašeami birra, mearridit oassálasti fatnasiid eriid dihto juogadannorpmaid vuođul.

source: a) Håndsnøre, fiskestang og én maskindrevet juksa eller dorg, b) garn med samlet lengde på inntil 210 meter,
sme: Vuovdinorganisašuvdna sáhttá viidáseappot dárkilat njuolggadusaid vuođul fápmudahttojuvvot addit láhkaásahusaid guolásteami ulmmálaš čađaheami birra.

source: c) liner med inntil 300 angler og
sme: Mearriduvvon eari badjelmearálaš sállaša duogušteapmi.

source: d) inntil 20 teiner eller ruser.
sme: Jus fanas bivdá eambbo go dan sálašhivvodaga mii lea mearriduvvon § 5, § 5 a ja § 6 vuođul, de oažžu dat vuovdinorganisašuvdna, masa sállaša vuosttamuš gávppašeapmi lea biddjojuvvon, lassesállaša dahje dan árvvu.

source: Det er forbudt for ikke-manntallsførte fiskere å fiske med trål, snurrevad og not.
sme: Ná galgá leat beroškeahttá das šattaš go das ráŋggáštusovddasvástádus vai ii.

source: Departementet kan gi dispensasjon for bruk av landnot. Fra et enkelt fartøy kan det ikke fiskes med større antall redskap enn nevnt i første ledd.
sme: Departemeanta sáhttá addit láhkaásahusaid das ahte vuovdinorganisašuvdna sáhttá buhtadit gáddáibuktingoluid, go lea čielggas ahte lassesálaš ii lean bivdojuvvon eaktodáhtolaččat.

source: Departementet kan fastsette forskrifter om utforming av redskap, hva som er å anse som redskap og om gjennomføring av fritidsfiske etter denne paragraf.
sme: Departemeanta sáhttá maiddái addit láhkaásahusaid das mo dat sálaš dahje dan sállaša árvu, mii lei badjel mearriduvvon eari, galgá rehkenastojuvvot, ja mo ruđat galget geavahuvvot.

source: Tilføyd ved lov 13 juni 1997 nr. 41.
sme: Rievdaduvvon juovlamánu 21. b. 1984-mannosaš lágain nr. 94 ja juovlamánu 23. b. 1988-mannosaš lágain nr. 99.

source: Når det er fastsatt et maksimalt fangstkvantum for en bestemt bestand etter § 4 eller når hensynet til en økonomisk og rasjonell utnytting av en bestemt bestand tilsier det, kan departementet gi forskrifter om kvoter for de deltagende fartøyer for bestemte tidsrom og pr. tur.
sme: Gonagas sáhttá mearridit ahte galgá leat lohpi trolet mearraguovlluin gaskal 4 ja 12 mearramiilla vuođđolinnjáid olggobealde miehtá rittu dahje dihto riddogaskkaid nuorttabealde 136 grádasaš njulgeslinnjá man vuolggasadji lea Lindesnesa mearračuovga.

source: Fangstbegrensning kan gjøres gjeldende for en eller flere redskapsgrupper, fartøygrupper og størrelsesgrupper. Fartøyenes kvote kan fastsettes på grunnlag av fartøyenes størrelse, lastekapasitet og sysselsetting ved tilvirkning av fangsten om bord og i land.
sme: Gonagas sáhttá mearridit ahte galgá leat lohpi trolet Norgga fatnasiin, man tonnaša lea lagabut ráddjejuvvon, mearraguovllus gaskal 4 ja 12 mearramiilla vuođđolinnjáid olggobealde eará riddogaskkain go dat mii namahuvvui nuppi lađđasis, go guolástusa ulbmil lea háhkat sállaša dahje sálašbuktagiid buvttadeapmái Norgga rusttegiin dahje háhkat varasguoli Norgii.

source: Kvoten kan også fastsettes forskjellig for de ulike redskapsgrupper.
sme: Lohpi sáhttá ráddjejuvvot dihto guovlluide ja dihto áigodagaide.
